SETTINGS_USERS ="""
К сожалению, <b>обосранная</b> политика телеграма не позволяет мне получить список всех участников группы, 
так что добавлять новые настройки для участников 
тебе придется, <b>пересылая</b> их сообщения в ответ на это
"""

SETTINGS_ADD_USER ="""
Ну и что тормозишь, клоун? - пересылай уже сообщение быстрее, ты тут не один такой
"""

SETTINGS_CHOOSE_USER = """
Не могу найти такого или же ты сделал не то, что мне нужно
(еще раз так сделаешь, забаню тебя к чертям собачим)
"""

DEV_WARNING = """
Не так быстро, я еще не садился за эту функцию, так что закатай губу
"""